Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/hils-paa-spraakambassadoerene.html.tmx
Source language: nob
Languages: sma

source: Hils på Språkambassadørene!
sma: Åahpenh Gïele-ierieguedtijigujmie!

source: Vår julekalender i 2013 var en presentasjon av de 24 ambassadørene.
sma: Mijjen jåvlekalendere 2013 lij akte åehpiedehteme dejstie 24 gïele-ierieguedtiejijstie.

source: 1. desember Navn: Inger Máret Ánne Eira Alder: 24 år Bosted: Tromsø Jobb: Student Hvordan du føler deg idag: I godt humør fordi eksamensstresse snart er over og jula nærmer seg!:)
sma: Goeven 1.b Nomme: Inger Máret Ánne Eira Aaltere: 24 jaepieh Årromesijjie: Tromsø Barkoe: Studente Guktie daan biejjien domth: Buerie bïevsterisnie dan åvteste eksameneraessie varke nåhkeme jïh jåvle geatskeneminie!:)

source: 2. desember Navn: Ina-Theres Sparrok Alder: 18 år Bosted: Smalåsen Jobb: Student Hvordan du føler deg idag: Idag føler jeg meg usedvanlig glad faktisk:D
sma: Goeven 2.b Nomme: Ina-Theres Sparrok Aaltere: 18 jaepieh Årromesijjie: Smalåsen Barkoe: Studente Guktie daan biejjien domth: Manne raaktan gaajh hijven domtem:D

source: 3. desember Navn: Risten Gutnel Guttorm Eira/ Áilen Nigá Dávvet Ásllaga Risten Gutnel Alder: 24 år Bosted: Karasjok Jobb: 4. års lærerstudent Hvordan du føler deg idag: Nå holder jeg på å skrive hjemmeeksamen som skal leveres den 16. i denne måneden og jeg gleder meg også til jul.
sma: Goeven 3.b Nomme: Risten Gutnel Guttorm Eira/ Áilen Nigá Dávvet Ásllaga Risten Gutnel Aaltere: 24 jaepieh Årromesijjie: Karasjok Barkoe: 4. jaepien lohkehtæjjastudente Guktie daan biejjien domth: Daelie hïejmeeksamenem tjaelieminie maam edtjem deelledh 16.b. daan asken, jïh manne aaj aavodem jåvlide.

source: 4. desember Navn: Naima Khan Nergård Alder: Akkurat fyllt 18 Bosted: Gällivare, på svensk side Jobb: Går det tredje året på videregående Hvordan føler du deg i dag: Har masse å gjör men e ellers glad
sma: Goeven 4.b Nomme: Naima Khan Nergård Aaltere: Aadtjen 18 jaepieh illeme Årromesijjie: Gällivare, Sveerjen bielesne Barkoe: Gåalmeden jaepien jåarhkeskuvlesne Guktie datnine daan biejjien: Mov lea jïjnje darjodh, men badth geerjene

source: 5. desember Navn: Ánde Trosten Alder: 23 Bosted: Deatnu Jobb: Vikar/Student Hvordan du føler deg idag: Super!
sma: Goeven 5.b Nomme: Ánde Trosten Aaltere: 23 Årromesijjie: Deatnu Barkoe: Sæjjasadtjebarkije/studente Guktie datnine daan biejjien: Hijven!

source: 6. desember: Navn: Inga Maja Eira Hætta Alder: 17 Bosted: Alta Skole: Alta vgs Hvordan føler du deg idag: Er veldig glad, fordi det endelig er desember!
sma: Goeven 6.b Nomme: Inga Maja Eira Hætta Aaltere: 17 Årromesijjie: Alta Skuvle: Alta jåas Guktie datnine daan biejjien: Joekoen geerjene, juktie saahtan lea goeve!

source: 7.desember Navn: Ánná Káisá Eriksen Partapuoli Alder: 19 Bosted: Oslo/ Skånland Jobb: student Hvordan føler du deg idag: Er glad og driftig
sma: Goeven 7.b Nomme: Ánná Káisá Eriksen Partapuoli Aaltere: 19 Årromesijjie: Oslo/ Skånland Barkoe: Studente Guktie datnine daan biejjien.

source: 8.desember Navn: Johan Vasara Alder: 25 Bosted: Kautokeino/Tromsø Jobb: Student Hvordan føler du deg idag: Glad og fornøyd!
sma: Goeven 8.b Nomme: Durra-Lásse Lars-Juhana Johan Aaltere: 25 Årromesijjie: Guovdageaidnu/ Tromsø Barkoe: Studente Guktie datnine daan biejjien: Geerjene jïh madtjeles!

source: 9.desember Navn: Sara Mariell Anti Alder: 17 Bosted: Karasjok Jobb/skole:Student Hvordan føler du deg i dag: Er veldig glad i dag!
sma: Goeven 9.b Nomme: Sara Mariell Anti Aaltere: 17 Årromesijjie: Karasjohke Barkoe: Studente Guktie datnine daan biejjien: Joekoen geerjene daan biejjien!

source: 10.desember Navn: Melissa Annie Fofonoff Alder: 17 Bosted: Kirkenes Skole: Elev ved Kirkenes VGS Hvordan føler du deg i dag: Jeg er glad og gleder meg til jul
sma: Goeven 10.b Nomme: Melissa Annie Fofonoff Aaltere: 17 Årromesijjie: Kirkenes Skuvle: Learohke Kirkenes JÅAS Guktie datnine daan biejjien: Manne aavone jïh aavodem jåvlide

source: 11.desember Navn: Emmi Alette Danielsen Alder: 17 år Bosted: Røros Jobb: Gjøsvika sykehjem, Vitus apotek Røros og i tillegg går fulltid helsefagarbeider på Røros vgs.
sma: Goeven 11.b Nomme: Emmi Alette Danielsen Aaltere: 17 år Årromesijjie: Røros Barkoe: Gjøsvika skïemtjegåetie, Vitus apoteke Røørose jïh lissine elliestïjjen healsoefaagebarkijelinjam vaadtsam Röörosen jåarhkeskuvlesne.

source: Hvordan du føler deg idag: Jeg føler meg bra, trives godt på skolene og elsker å bo på Røros.
sma: Guktie datnine daan biejjien: Hijven, skuvlesne tråjjedem jïh eahtsam Röörosne årrodh.

source: Jula er en så koselig tid
sma: Jåvle dan murreds.

source: 12. desember Navn: Silje Somby Alder: 17 år Bosted: Alta, er fra Kautokeino Jobb: Språkambassadør, elev ved videregående skole Hvordan føler du deg idag: Glad for at det endelig er desember.
sma: Goeven 12.b Nomme: Silje Somby Aaltere: 17 jaepieh Barkoe: Gïeleierieguedtije, learohke jåarhkeskuvlesne Årromesijjie: Alta, Guovdageaidnuste båatam Guktie datnine daan biejjien: Geerjene juktie dellie maaje jåvleaske.

source: Gleder meg til å reise til syden
sma: Aavodem åerjielasse vuelkedh 

source: 13. desember Navn: Helge Aslaksen Ravna Alder: 20 Bosted: Oslo Jobb: Jusstudent og pikkolo Hvordan du føler deg idag: Har en effektiv dag på lesesalen, og føler meg ganske flittig.
sma: Goeven 13.b Nomme: Helge Aslaksen Ravna Aaltere: 20 Årromesijjie: Oslo Barkoe: Jusstudente jïh hotelletrïengke Guktie datnine daan biejjien: Hijven biejjiem lohkemesavkesne åtneme, jïh domtem naa eadtjohke.

source: 14. desember Navn: Marit-Sofie Mathisen Alder: 17 Bosted: Reahpin, Nesseby.
sma: Goeven 14.b Nomme: Marit-Sofie Mathisen Aaltere: 17 Årromesijjie: Reahpin, Nesseby.

source: Bor nå på hybel ved skolen i Kirkenes.
sma: Daelie gåetieluhpesne årroem skuvlen lïhke Kirkenesne.

source: Jobb: Student ved Kirkenes videregående skole, andre året på studiespesialisering. Hvordan føler du deg i dag: Er glad, og gleder meg veldig til jul!:)
sma: Barkoe: Studente Kirkenes jåarhkeskuvlesne, mubpie jaepie studijegoerehtimmesne Guktie datnine daan biejjien: Geerjene, jïh jåvlide tjarke aavodem!

source: 15. desember Navn: Viktor Inge Paulsen Alder: 21 Bosted: Drag (Tysfjord) Jobb: Sametingsrepresentant Hvordan du føler deg idag: Meget trøtt, dog rolig og selvsikker
sma: Goeven 15.b Nomme: Viktor Inge Paulsen Aaltere: 21 Årromesijjie: Drag (Tysfjord) Barkoe: Saemiedigkietjirkije Guktie datnine daan biejjien: Gaajh nahkeren, men seadtoes jïh jïjtjejearsoes årrodh.

source: 16.desember Navn: Tuva Svendsen Alder: 19 Bosted: Karasjok/Tromsø Jobb: Studerer Hvordan du føler deg idag: Akkurat i dag er jeg litt stresset.
sma: Goeven 16.b Nomme: Tuva Svendsen Aaltere: 19 Årromesijjie: Karasjohke/Tromsø Barkoe: Studente Guktie datnine daan biejjien: Raaktan daan biejjien ånnetji raessesne.

source: Har hjemmeeksamen som skal leveres.
sma: Mov lea hïejme-eksamene maam edtjem deelledh.

source: Så snart det er gjort kommer jeg til å føle meg lettet og superglad.
sma: Gosse dïhte lea gaervies dle sïjhtem gaajh feejjene

source: 17. desember Mitt navn er Ellen-Sara Sparrok Jeg er 16 år gammel Bor i Hattfjelldal Jeg studerer.
sma: Goeven 17.b Nomme: Ellen-Sara Sparrok Aaltere: 16 jaepieh Årroemesijjie: Aarborte Barkoe: Lohkem.

source: Går idrettslinja I Mo I Rana Idag føler jeg meg helt super.
sma: Guktie datnine daan biejjien: Daan biejjien leam eevre madtjeles.

source: Gleder meg til jul og fri
sma: Aavodem jåvlide jïh eejehtallemasse.

source: 18.desember Navn: Jon-Christer Mudenia Alder: 18 år Bosted: Gárdat, Tana Jobb: Student Hvordan føler du deg idag: Gleder meg ove rat det kommer nok snø slik at jeg kan starte skutereno g dra til fjells.
sma: Goeven 18.b Nomme: Jon-Christer Mudenia Aalterer: 18 år Årromesijjie: Gárdat, Tana Barkoe: Studente Guktie datnine daan biejjien: Geerjene ihke nuekies lopme båata juktie manne maahtam skovterine bæjjese vaaran vuelkedh.

source: 19. desember Navn: Maja Søøfe Larsen Alder: 18 år Bosted: Snåsa Jobb: Student Hvordan du føler deg idag: I dag føler jeg meg glad, for det er endelig desember og det nærmer seg jul.
sma: Goeven 19.b Nomme: Maja Sööfe Larsen Aaltere: 18 jaepieh Årromesijjie: Snåase Barkoe: Studente Guktie datnine daan biejjien: Daan biejjien geerjene, juktie daelie maaje goeve jih jåvle geatskeneminie

source: 20. desember Navn: Ánne Márget Somby Alder: 17 Bosted: Báhkiljohka Jobb: Går på skole Hvordan føler du deg idag: Litt trøtt, endelig fredag!
sma: Goeven 20.b Nomme: Ánne Márget Somby Aaltere: 17 Årromesijjie: Báhkiljohka Barkoe: Skuvlesne vaadtsam Guktie datnine daan biejjien: Ånnetji nahkeren, saahtah bearjadahke!

source: 20. desember Navn: Ellen Magdalena A. Sara Bosted: Lakselv Alder: 15 Jobb: student Hvordan føler du deg i dag: Veldig bra
sma: Goeven 21.b Nomme: Ellen Magdalena A. Sara Årromesijjie: Leavdnja Aaltere: 15 Barkoe: studente Guktie datnine daan biejjien: Joekoen hijven

source: 22. desember Navn: Hilje Kristoffer Jåma Alder: 17 Bosted: Røyrvik Jobb: Studerer til Helsefagarbeider på Grong Videregående, og jobber noe utenom på sykehjem.
sma: Goeven 22.b Nomme: Hilje Kristoffer Jåma Aaltere: 17 Årromesijjie: Raavrevihke Barkoe: Healsoefaagebarkijasse lohkem Kråangken jåarhkeskuvlesne, jïh ånnetji skïemtjegåetesne barkem.

source: Ellers politisk aktiv Hvordan føler du deg idag?
sma: Aaj politihkeles eadtjohke. Guktie datnine daan biejjien?

source: Føler meg litt spent.
sma: Ånnetji dearkoes.

source: Gleder meg masse til juleferie og hjem til god mat.
sma: Aavodem jåvlide jïh eejehtallemasse jïh gåatan njaelkies beapmose.

source: Blir stas når familien samles.
sma: Luste goh fuelhkie gaavnesjieh

source: 23. desember Navn: Linn Birgitte Njuolla Alder: 16 år Bosted: Kirkenes Jobb: student ved Kirkenes videregående skole Hvordan du føler deg idag: Føler meg bra, og gleder meg masse til jul!
sma: Goeven 23.b Nomme: Linn Birgitte Njuolla Aaltere: 16 jaepieh Årromesijjie: Kirkenes Barkoe: Studente Kirkenes jåarhkeskuvlesne Guktie datnine daan biejjien: Hijven, jïh jïjnjem aavodem jåvlide!

source: 24. desember Navn: Mikkel Rasmus Logje Bosted: Láhpoluoppal/Kautokeino Alder: 22 Jobb: Lærerskolestudent Hva slags humør er du i dag?
sma: Goeven 24.b Nomme: Mikkel Rasmus Logje Årromesijjie: Láhpoluoppal/Guovdageaidnu Aaltere: 22 Barkoe: Lohkehtæjjaskuvlestudente Mennie bïevsterisnie daan biejjien?

source: : Ganske godt humør.
sma: Naa hijven bïevsterisnie.

source: Det skal bli fint å bli ferdig med eksamenene og ta juleferie!
sma: Aavodem eksamenidie illedh jïh jåvle-eejehtallemem vaeltedh!
